
/* User Notification Title for when a script encounters an error and fails */
"scriptFailedNotificationTitle" = "脚本失败";

/* User Notification Informative Text for when a script encounters an error and fails */
"scriptFailedNotificationTextFormat" = "尝试对 %@ 运行脚本时出错";

/* User Notification Title for when a script prompt dialog is brought onto the screen */
"scriptPromptNotificationTitle" = "脚本提示";
